{
	"list": [
		{
			"image": "https://ifb24m.github.io/near-food/api/catalog/burgers/1.png",
			"name": "Двойной",
			"description": "Двойной - это настоящий гастрономический шедевр, который сочетает в себе сочность и нежность говяжьего фарша с хрустящей текстурой куриного. Котлеты, приготовленные из смеси говядины и курицы, имеют неповторимый вкус и аромат, который невозможно забыть.",
			"price": 199
		},
		{
			"image": "https://ifb24m.github.io/near-food/api/catalog/burgers/2.png",
			"name": "Стандарт",
			"description": "это идеальное сочетание сочного говяжьего мяса, свежих овощей и сыра на мягкой булочке. Он готовится на гриле или в духовке и подается с картофелем фри и напитком на ваш выбор.",
			"price": 99
		},
		{
			"image": "https://ifb24m.github.io/near-food/api/catalog/burgers/3.png",
			"name": "Ночной бургер",
			"description": "Ночной бургер - это необычное и оригинальное блюдо, которое придется по вкусу любителям экзотики. Черная котлета готовится из смеси говяжьего и свиного фарша с добавлением специй и трав, что придает ей уникальный вкус и аромат.",
			"price": 290
		},
		{
			"image": "https://ifb24m.github.io/near-food/api/catalog/burgers/4.png",
			"name": "Двойной гамбургер",
			"description": "Двойной гамбургер - это блюдо, которое состоит из двух больших котлет из говяжьего фарша, обжаренных на гриле или сковороде. Котлеты укладываются на пышную булочку, сверху на них кладут свежие овощи, такие как помидоры, огурцы, лук и листья салата. По желанию можно добавить сыр, соусы и другие ингредиенты. Двойной гамбургер подается горячим и может быть дополнен картофелем фри, салатом или другими закусками.",
			"price": 199
		},
		{
			"image": "https://ifb24m.github.io/near-food/api/catalog/burgers/5.png",
			"name": "Двойной сыр",
			"description": "Чизбургер с двойным сыром - это классическое американское блюдо, которое стало популярным во всем мире. Он состоит из большой булочки, на которую укладываются две котлеты из говяжьего фарша. Между котлетами находится сыр чеддер, который придает блюду особый вкус и текстуру. Сверху чизбургер посыпается свежим луком и зеленью. Его подают горячим с картофелем фри или салатом.",
			"price": 145
		}
	]
}
